Repository: hfustercabre/AutoHush
Catalog: Resources/Localization/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hk

source: Reopen AutoHush
ar: إعادة فتح AutoHush
ca: Torna a obrir l'AutoHush
cs: Znovu otevřít AutoHush
da: Åbn AutoHush igen
de: AutoHush erneut öffnen
el: Επανάνοιγμα του AutoHush
es: Volver a abrir AutoHush
es_419: Volver a abrir AutoHush
fi: Avaa AutoHush uudelleen
fr: Rouvrir AutoHush
hi: AutoHush फिर से खोलें
hr: Ponovno otvori AutoHush
hu: Az AutoHush újranyitása
id: Buka Ulang AutoHush
it: Riapri AutoHush
ja: AutoHushを再度開く
ko: AutoHush 다시 열기
nb: Åpne AutoHush på nytt
nl: Open AutoHush opnieuw
pl: Otwórz ponownie AutoHush
pt: Reabrir o AutoHush
pt_pt: Reabrir o AutoHush
ro: Redeschideți AutoHush
ru: Повторно открыть AutoHush
sk: Znova otvoriť AutoHush
sl: Znova odpri AutoHush
sv: Öppna AutoHush igen
tr: AutoHush'ı Yeniden Aç
uk: Повторно відкрити AutoHush
vi: Mở lại AutoHush
zh_hans: 重新打开 AutoHush
zh_hk: 重新打開 AutoHush

source: Report an Issue
ar: الإبلاغ عن مشكلة
ca: Informa d'un problema
cs: Nahlásit problém
da: Rapporter et problem
de: Problem melden
el: Αναφορά προβλήματος
es: Informar de un problema
es_419: Informar un problema
fi: Ilmoita ongelmasta
fr: Signaler un problème
hi: समस्या रिपोर्ट करें
hr: Prijavi problem
hu: Probléma jelentése
id: Laporkan Masalah
it: Segnala un problema
ja: 問題を報告
ko: 문제 보고
nb: Rapporter et problem
nl: Meld een probleem
pl: Zgłoś problem
pt: Relatar um Problema
pt_pt: Comunicar um problema
ro: Raportați o problemă
ru: Сообщить о проблеме
sk: Nahlásiť problém
sl: Prijavi težavo
sv: Rapportera ett problem
tr: Sorun Bildir
uk: Повідомити про проблему
vi: Báo cáo sự cố
zh_hans: 报告问题
zh_hk: 報告問題

source: Reset List
ar: إعادة تعيين القائمة
ca: Restableix la llista
cs: Resetovat seznam
da: Nulstil listen
de: Liste zurücksetzen
el: Επαναφορά λίστας
es: Restablecer la lista
es_419: Restablecer la lista
fi: Nollaa lista
fr: Réinitialiser la liste
hi: सूची रीसेट करें
hr: Resetiraj popis
hu: Lista visszaállítása
id: Atur Ulang Daftar
it: Ripristina elenco
ja: リストをリセット
ko: 목록 재설정
nb: Nullstill listen
nl: Stel lijst opnieuw in
pl: Wyzeruj listę
pt: Redefinir Lista
pt_pt: Repor lista
ro: Resetați lista
ru: Сбросить список
sk: Resetovať zoznam
sl: Ponastavi seznam
sv: Nollställ listan
tr: Listeyi Sıfırla
uk: Скинути список
vi: Đặt lại danh sách
zh_hans: 重置列表
zh_hk: 重設列表

source: Reset List…
ar: إعادة تعيين القائمة…
ca: Restableix la llista…
cs: Resetovat seznam…
da: Nulstil listen…
de: Liste zurücksetzen …
el: Επαναφορά λίστας…
es: Restablecer la lista…
es_419: Restablecer la lista…
fi: Nollaa lista…
fr: Réinitialiser la liste…
hi: सूची रीसेट करें…
hr: Resetiraj popis…
hu: Lista visszaállítása…
id: Atur Ulang Daftar…
it: Ripristina elenco…
ja: リストをリセット…
ko: 목록 재설정…
nb: Nullstill listen…
nl: Stel lijst opnieuw in…
pl: Wyzeruj listę…
pt: Redefinir Lista…
pt_pt: Repor lista…
ro: Resetați lista…
ru: Сбросить…
sk: Resetovať zoznam…
sl: Ponastavi seznam …
sv: Nollställ listan…
tr: Listeyi Sıfırla…
uk: Скинути список…
vi: Đặt lại danh sách…
zh_hans: 重置列表…
zh_hk: 重設列表⋯

source: Reset the list of apps?
ar: هل تريد إعادة تعيين قائمة التطبيقات؟
ca: Vols restablir la llista d'apps?
cs: Resetovat seznam aplikací?
da: Vil du nulstille listen over apps?
de: Liste der Apps zurücksetzen?
el: Επαναφορά της λίστας εφαρμογών;
es: ¿Restablecer la lista de apps?
es_419: ¿Restablecer la lista de apps?
fi: Nollataanko appien lista?
fr: Réinitialiser la liste des apps ?
hi: ऐप्स की सूची रीसेट करें?
hr: Resetirati popis aplikacija?
hu: Alaphelyzetbe állítja az appok listáját?
id: Atur ulang daftar app?
it: Ripristinare l'elenco delle app?
ja: Appのリストをリセットしますか?
ko: 앱 목록을 재설정하겠습니까?
nb: Vil du nullstille listen over apper?
nl: Lijst met apps opnieuw instellen?
pl: Wyzerować listę aplikacji?
pt: Redefinir a lista de apps?
pt_pt: Repor a lista de apps?
ro: Resetați lista de aplicații?
ru: Сбросить список приложений?
sk: Resetovať zoznam apiek?
sl: Ali želite ponastaviti seznam aplikacij?
sv: Vill du nollställa listan med appar?
tr: Uygulama listesi sıfırlansın mı?
uk: Скинути список програм?
vi: Đặt lại danh sách ứng dụng?
zh_hans: 要重置 App 列表吗？
zh_hk: 要重設 App 列表嗎？

source: Restore Defaults
ar: استعادة الإعدادات الافتراضية
ca: Restaura els valors per defecte
cs: Obnovit výchozí
da: Gendan standarder
de: Standardwerte wiederherstellen
el: Επαναφορά προεπιλογών
es: Restaurar valores por omisión
es_419: Restaurar valores predeterminados
fi: Palauta oletukset
fr: Restaurer les valeurs par défaut
hi: डिफ़ॉल्ट रीस्टोर करें
hr: Vrati zadano
hu: Alapértékek visszaállítása
id: Kembalikan ke Default
it: Ripristina predefiniti
ja: デフォルトに戻す
ko: 기본값 복원
nb: Gjenopprett standarder
nl: Herstel standaardwaarden
pl: Przywróć domyślne
pt: Restaurar Padrões
pt_pt: Repor predefinições
ro: Restaurați valorile implicite
ru: Восстановить настройки по умолчанию
sk: Obnoviť predvolené
sl: Obnovi privzeto
sv: Återställ förval
tr: Varsayılanlara Döndür
uk: Відновити типові
vi: Khôi phục mặc định
zh_hans: 恢复默认设置
zh_hk: 回復預設值

source: Resume playback after
ar: استئناف التشغيل بعد
ca: Reprèn la reproducció després de
cs: Obnovit přehrávání po
da: Genoptag afspilning efter
de: Wiedergabe fortsetzen nach
el: Συνέχιση αναπαραγωγής μετά από
es: Reanudar la reproducción tras
es_419: Reanudar la reproducción tras
fi: Jatka toistoa ajan kuluttua
fr: Reprendre après
hi: प्लेबैक इतनी देर बाद फिर से शुरू करें
hr: Nastavi reprodukciju nakon
hu: Lejátszás folytatása ennyi idő után
id: Lanjutkan pemutaran setelah
it: Riprendi la riproduzione dopo
ja: 再開までの時間
ko: 재생 재개까지
nb: Gjenoppta avspilling etter
nl: Hervat afspelen na
pl: Wznów odtwarzanie po
pt: Retomar a reprodução após
pt_pt: Retomar a reprodução após
ro: Reia redarea după
ru: Возобновление воспроизведения через
sk: Obnoviť prehrávanie po
sl: Nadaljuj predvajanje po
sv: Återuppta uppspelningen efter
tr: Oynatmayı sürdürme süresi
uk: Відновлення відтворення через
vi: Tiếp tục phát lại sau
zh_hans: 继续播放前等待
zh_hk: 繼續播放前等待

source: Retry
ar: إعادة المحاولة
ca: Torna-ho a provar
cs: Znovu
da: Prøv igen
de: Erneut versuchen
el: Νέα δοκιμή
es: Reintentar
es_419: Reintentar
fi: Yritä uudelleen
fr: Réessayer
hi: फिर कोशिश करें
hr: Pokušaj ponovno
hu: Újra
id: Coba Lagi
it: Riprova
ja: 再試行
ko: 재시도
nb: Prøv igjen
nl: Opnieuw
pl: Ponów
pt: Tentar Novamente
pt_pt: Tentar novamente
ro: Reîncercați
ru: Повторить
sk: Zopakovať
sl: Poskusi znova
sv: Försök igen
tr: Yeniden Dene
uk: Повторити
vi: Thử lại
zh_hans: 重试
zh_hk: 再試

source: Reverse order
ar: عكس الترتيب
ca: Inverteix l'ordre
cs: Obrátit pořadí
da: Vend rækkefølgen om
de: Reihenfolge umkehren
el: Αντιστροφή σειράς
es: Invertir orden
es_419: Invertir orden
fi: Käännä järjestys
fr: Inverser l'ordre
hi: क्रम उलटें
hr: Obrni redoslijed
hu: Sorrend megfordítása
id: Balik urutan
it: Inverti ordine
ja: 順番を逆にする
ko: 순서 반대로
nb: Snu rekkefølgen
nl: Keer volgorde om
pl: Odwróć kolejność
pt: Inverter ordem
pt_pt: Inverter ordem
ro: Inversați ordinea
ru: Обратный порядок
sk: Obrátiť poradie
sl: Obrni vrstni red
sv: Vänd på ordningen
tr: Sırayı tersine çevir
uk: Зворотний порядок
vi: Đảo ngược thứ tự
zh_hans: 反转顺序
zh_hk: 反轉順序

source: Safari Web Apps
ar: تطبيقات الويب من Safari
ca: Apps web del Safari
cs: Webové aplikace Safari
el: Εφαρμογές web του Safari
es: Apps web de Safari
es_419: Apps web de Safari
fi: Safarin verkkoappit
fr: Apps web Safari
hi: Safari वेब ऐप्स
hr: Safari web-aplikacije
hu: Safari-webappok
id: App Web Safari
it: App web di Safari
ja: Safari Webアプリ
ko: Safari 웹 앱
nb: Safari-nettapper
pl: Aplikacje internetowe Safari
pt: Apps web do Safari
pt_pt: Apps web do Safari
ro: Aplicații web Safari
ru: Веб-приложения Safari
sk: Webové apky Safari
sl: Spletne aplikacije Safari
sv: Safari-webbappar
tr: Safari Web Uygulamaları
uk: Вебпрограми Safari
vi: Ứng dụng web Safari
zh_hans: Safari 网页 App
zh_hk: Safari 網頁 App

source: Safari didn't add it. Try again.
ar: لم يُضفه Safari. حاول مرة أخرى.
ca: El Safari no l'ha afegida. Torna-ho a provar.
cs: Safari ji nepřidal. Zkuste to znovu.
da: Safari tilføjede den ikke. Prøv igen.
de: Safari hat sie nicht hinzugefügt. Versuche es erneut.
el: Το Safari δεν την πρόσθεσε. Δοκιμάστε ξανά.
es: Safari no la ha añadido. Inténtalo de nuevo.
es_419: Safari no la agregó. Inténtalo de nuevo.
fi: Safari ei lisännyt sitä. Yritä uudelleen.
fr: Safari ne l'a pas ajoutée. Réessayez.
hi: Safari ने इसे नहीं जोड़ा। फिर से कोशिश करें।
hr: Safari je nije dodao. Pokušajte ponovno.
hu: A Safari nem adta hozzá. Próbálja újra.
id: Safari tidak menambahkannya. Coba lagi.
it: Safari non l'ha aggiunta. Riprova.
ja: Safariで追加できませんでした。もう一度お試しください。
ko: Safari에서 추가하지 못했습니다. 다시 시도하세요.
nb: Safari la den ikke til. Prøv igjen.
nl: Safari heeft hem niet toegevoegd. Probeer het opnieuw.
pl: Safari jej nie dodało. Spróbuj ponownie.
pt: O Safari não o adicionou. Tente novamente.
pt_pt: O Safari não a adicionou. Tente novamente.
ro: Safari nu a adăugat-o. Încercați din nou.
ru: Safari не добавил его. Попробуйте еще раз.
sk: Safari ju nepridal. Skúste to znova.
sl: Safari je ni dodal. Poskusite znova.
sv: Safari lade inte till den. Försök igen.
tr: Safari eklemedi. Yeniden deneyin.
uk: Safari не додав її. Спробуйте ще раз.
vi: Safari chưa thêm được. Hãy thử lại.
zh_hans: Safari 未能添加。请重试。
zh_hk: Safari 未能加入。請再試一次。

source: Safari web apps
ar: تطبيقات الويب من Safari
ca: apps web del Safari
cs: webové aplikace Safari
el: εφαρμογές web του Safari
es: apps web de Safari
es_419: apps web de Safari
fi: Safarin verkkoappit
fr: apps web Safari
hi: Safari वेब ऐप्स
hr: Safari web-aplikacije
hu: Safari-webappok
id: app web Safari
it: app web di Safari
ja: Safari Webアプリ
ko: Safari 웹 앱
nb: Safari-nettapper
pl: aplikacje internetowe Safari
pt: apps web do Safari
pt_pt: apps web do Safari
ro: aplicații web Safari
ru: веб-приложения Safari
sk: webové apky Safari
sl: spletne aplikacije Safari
sv: Safari-webbappar
tr: Safari web uygulamaları
uk: вебпрограми Safari
vi: ứng dụng web Safari
zh_hans: Safari 网页 App
zh_hk: Safari 網頁 App

source: Safari’s window was closed without adding it. Click Add to Dock to open it again.
ar: أُغلقت نافذة Safari دون إضافة شيء. انقر على «إضافة إلى شريط الأيقونات» لفتحها مجددًا.
ca: La finestra del Safari s'ha tancat sense afegir res. Fes clic a «Afegeix al Dock» per tornar-la a obrir.
cs: Okno Safari se zavřelo, aniž by se něco přidalo. Znovu ho otevřete kliknutím na „Přidat do Docku“.
da: Safaris vindue blev lukket, uden at noget blev tilføjet. Klik på ”Føj til Dock” for at åbne det igen.
de: Das Safari-Fenster wurde geschlossen, ohne etwas hinzuzufügen. Klicke auf „Zum Dock hinzufügen“, um es erneut zu öffnen.
el: Το παράθυρο του Safari έκλεισε χωρίς να προστεθεί τίποτα. Κάντε κλικ στο «Προσθήκη στο Dock» για να το ανοίξετε ξανά.
es: La ventana de Safari se ha cerrado sin añadir nada. Haz clic en «Añadir al Dock» para volver a abrirla.
es_419: La ventana de Safari se cerró sin agregar nada. Haz clic en «Agregar al Dock» para volver a abrirla.
fi: Safarin ikkuna suljettiin lisäämättä mitään. Avaa se uudelleen osoittamalla ”Lisää Dockiin”.
fr: La fenêtre de Safari a été fermée sans rien ajouter. Cliquez sur « Ajouter au Dock » pour la rouvrir.
hi: Safari की विंडो बिना कुछ जोड़े बंद हो गई। उसे फिर से खोलने के लिए “Dock में जोड़ें” पर क्लिक करें।
hr: Safarijev prozor zatvoren je bez dodavanja. Kliknite „Dodaj u Dock” da ga ponovno otvorite.
hu: A Safari ablaka hozzáadás nélkül bezárult. Az újbóli megnyitáshoz kattintson a „Hozzáadás a Dockhoz” gombra.
id: Jendela Safari ditutup tanpa menambahkan apa pun. Klik “Tambahkan ke Dock” untuk membukanya lagi.
it: La finestra di Safari è stata chiusa senza aggiungere nulla. Fai clic su «Aggiungi al Dock» per riaprirla.
ja: Safariのウインドウが追加されずに閉じられました。もう一度開くには「Dockに追加」をクリックします。
ko: Safari 윈도우가 추가되지 않고 닫혔습니다. 다시 열려면 'Dock에 추가'를 클릭하십시오.
nb: Safari-vinduet ble lukket uten at noe ble lagt til. Klikk på «Legg til i Dock» for å åpne det igjen.
nl: Het Safari-venster is gesloten zonder iets toe te voegen. Klik op ‘Voeg toe aan Dock’ om het opnieuw te openen.
pl: Okno Safari zostało zamknięte bez dodania aplikacji. Kliknij „Dodaj do Docka”, aby otworzyć je ponownie.
pt: A janela do Safari foi fechada sem adicionar nada. Clique em “Adicionar ao Dock” para abri-la de novo.
pt_pt: A janela do Safari foi fechada sem adicionar nada. Clique em “Adicionar à Dock” para a abrir novamente.
ro: Fereastra Safari a fost închisă fără a adăuga nimic. Faceți clic pe „Adăugați în Dock” pentru a o redeschide.
ru: Окно Safari закрыто без добавления. Нажмите «Добавить в Dock», чтобы открыть его снова.
sk: Okno Safari sa zavrelo bez pridania. Znova ho otvoríte kliknutím na „Pridať do Docku“.
sl: Okno Safarija se je zaprlo brez dodajanja. Kliknite »Dodaj v Dock«, da ga znova odprete.
sv: Safaris fönster stängdes utan att något lades till. Klicka på ”Lägg till i Dock” för att öppna det igen.
tr: Safari penceresi hiçbir şey eklenmeden kapatıldı. Yeniden açmak için “Dock'a ekle” düğmesine tıklayın.
uk: Вікно Safari закрито без додавання. Натисніть «Додати в Dock», щоб відкрити його знову.
vi: Cửa sổ Safari đã đóng mà không thêm gì. Bấm “Thêm vào Dock” để mở lại.
zh_hans: Safari 的窗口已关闭，未添加任何内容。点按“添加到程序坞”可再次打开它。
zh_hk: Safari 的視窗已關閉，未加入任何項目。按一下「加入 Dock」即可再次打開。

source: Search
ar: بحث
ca: Cerca
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
es_419: Buscar
fi: Etsi
fr: Rechercher
hi: खोजें
hr: Traži
hu: Keresés
id: Cari
it: Cerca
ja: 検索
ko: 검색
nb: Søk
nl: Zoek
pl: Szukaj
pt: Buscar
pt_pt: Pesquisar
ro: Căutare
ru: Поиск
sk: Vyhľadať
sl: Iskanje
sv: Sök
tr: Ara
uk: Пошук
vi: Tìm kiếm
zh_hans: 搜索
zh_hk: 搜尋

source: Search by name
ar: البحث بالاسم
ca: Cerca per nom
cs: Hledat podle názvu
da: Søg efter navn
de: Nach Namen suchen
el: Αναζήτηση κατά όνομα
es: Buscar por nombre
es_419: Buscar por nombre
fi: Etsi nimellä
fr: Rechercher par nom
hi: नाम से खोजें
hr: Traži po nazivu
hu: Keresés név szerint
id: Cari menurut nama
it: Cerca per nome
ja: 名前で検索
ko: 이름으로 검색
nb: Søk etter navn
nl: Zoek op naam
pl: Szukaj według nazwy
pt: Buscar por nome
pt_pt: Pesquisar por nome
ro: Căutați după nume
ru: Искать по названию
sk: Vyhľadať podľa názvu
sl: Išči po imenu
sv: Sök efter namn
tr: Ada göre ara
uk: Шукати за назвою
vi: Tìm theo tên
zh_hans: 按名称搜索
zh_hk: 依名稱搜尋

source: Select All
ar: تحديد الكل
ca: Selecciona‑ho tot
cs: Vybrat vše
da: Vælg alt
de: Alles auswählen
el: Επιλογή όλων
es: Seleccionar todo
es_419: Seleccionar todo
fi: Valitse kaikki
fr: Tout sélectionner
hi: सभी चुनें
hr: Odaberi sve
hu: Összes kijelölése
id: Pilih Semua
it: Seleziona tutto
ja: すべてを選択
ko: 모두 선택
nb: Marker alt
nl: Selecteer alles
pl: Zaznacz wszystko
pt: Selecionar Tudo
pt_pt: Selecionar tudo
ro: Selectați tot
ru: Выбрать все
sk: Označiť všetko
sl: Izberi vse
sv: Markera allt
tr: Tümünü Seç
uk: Вибрати все
vi: Chọn tất cả
zh_hans: 全选
zh_hk: 全選

source: Services
ar: خدمات
ca: Serveis
cs: Služby
da: Tjenester
de: Dienste
el: Υπηρεσίες
es: Servicios
es_419: Servicios
fi: Palvelut
hi: सेवाएँ
hr: Usluge
hu: Szolgáltatások
id: Layanan
it: Servizi
ja: サービス
ko: 서비스
nb: Tjenester
nl: Voorzieningen
pl: Usługi
pt: Serviços
pt_pt: Serviços
ro: Servicii
ru: Службы
sk: Služby
sl: Storitve
sv: Tjänster
tr: Servisler
uk: Служби
vi: Dịch vụ
zh_hans: 服务
zh_hk: 服務

source: Settings
ar: الإعدادات
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
es_419: Configuración
fi: Asetukset
fr: Réglages
hi: सेटिंग
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt: Ajustes
pt_pt: Definições
ro: Configurări
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
tr: Ayarlar
uk: Параметри
vi: Cài đặt
zh_hans: 设置
zh_hk: 設定

source: Settings…
ar: الإعدادات…
ca: Configuració…
cs: Nastavení…
da: Indstillinger…
de: Einstellungen …
el: Ρυθμίσεις…
es: Ajustes…
es_419: Configuración…
fi: Asetukset…
fr: Réglages…
hi: सेटिंग…
hr: Postavke…
hu: Beállítások…
id: Pengaturan…
it: Impostazioni…
ja: 設定…
ko: 설정…
nb: Innstillinger…
nl: Instellingen…
pl: Ustawienia…
pt: Ajustes…
pt_pt: Definições…
ro: Configurări…
ru: Настройки…
sk: Nastavenia…
sl: Nastavitve …
sv: Inställningar…
tr: Ayarlar…
uk: Параметри…
vi: Cài đặt…
zh_hans: 设置…
zh_hk: 設定⋯

source: Show All
ar: إظهار الكل
ca: Mostra‑ho tot
cs: Zobrazit vše
da: Vis alle
de: Alle einblenden
el: Εμφάνιση όλων
es: Mostrar todo
es_419: Mostrar todo
fi: Näytä kaikki
fr: Tout afficher
hi: सभी दिखाएँ
hr: Prikaži sve
hu: Összes megjelenítése
id: Tampilkan Semua
it: Mostra tutte
ja: すべてを表示
ko: 모두 보기
nb: Vis alle
nl: Toon alles
pl: Pokaż wszystkie
pt: Mostrar Tudo
pt_pt: Mostrar tudo
ro: Afișați tot
ru: Показать все
sk: Zobraziť všetky
sl: Prikaži vse
sv: Visa alla
tr: Tümünü Göster
uk: Показати всі
vi: Hiển thị tất cả
zh_hans: 全部显示
zh_hk: 顯示全部

source: Silence threshold
ar: عتبة الصمت
ca: Llindar de silenci
cs: Práh ticha
da: Grænse for stilhed
de: Stilleschwelle
el: Όριο σιωπής
es: Umbral de silencio
es_419: Umbral de silencio
fi: Hiljaisuuden kynnys
fr: Seuil de silence
hi: शांति की सीमा
hr: Prag tišine
hu: Csendküszöb
id: Ambang senyap
it: Soglia di silenzio
ja: 無音のしきい値
ko: 무음 임계값
nb: Terskel for stillhet
nl: Stiltedrempel
pl: Próg ciszy
pt: Limite de silêncio
pt_pt: Limiar de silêncio
ro: Prag de liniște
ru: Порог тишины
sk: Prah ticha
sl: Prag tišine
sv: Tystnadströskel
tr: Sessizlik eşiği
uk: Поріг тиші
vi: Ngưỡng im lặng
zh_hans: 无声阈值
zh_hk: 無聲門檻

source: Something's missing
ar: هناك شيء ناقص
ca: Falta alguna cosa
cs: Něco chybí
da: Der mangler noget
de: Etwas fehlt
el: Κάτι λείπει
es: Falta algo
es_419: Falta algo
fi: Jotain puuttuu
fr: Il manque quelque chose
hi: कुछ कमी है
hr: Nešto nedostaje
hu: Valami hiányzik
id: Ada yang kurang
it: Manca qualcosa
ja: 不足があります
ko: 누락된 항목 있음
nb: Noe mangler
nl: Er ontbreekt iets
pl: Czegoś brakuje
pt: Falta algo
pt_pt: Falta algo
ro: Lipsește ceva
ru: Чего-то не хватает
sk: Niečo chýba
sl: Nekaj manjka
sv: Något saknas
tr: Eksik bir şey var
uk: Чогось бракує
vi: Thiếu quyền
zh_hans: 缺少权限
zh_hk: 缺少權限

source: Sort by
ar: الفرز حسب
ca: Ordena per
cs: Řadit podle
da: Sorter efter
de: Sortieren nach
el: Ταξινόμηση
es: Ordenar por
es_419: Ordenar por
fi: Järjestys
fr: Trier par
hi: क्रम
hr: Sortiraj po
hu: Rendezés
id: Urutkan menurut
it: Ordina per
ja: 並べ替え
ko: 정렬 기준
nb: Sorter etter
nl: Sorteer op
pl: Sortuj według
pt: Ordenar por
pt_pt: Ordenar por
ro: Sortare după
ru: Сортировка
sk: Zoradiť podľa
sl: Razvrsti po
sv: Sortera efter
tr: Sıralama ölçütü
uk: Сортування
vi: Sắp xếp theo
zh_hans: 排序方式
zh_hk: 排序方式

source: Starting services
ar: جارٍ بدء الخدمات
ca: S'estan iniciant els serveis
cs: Spouštění služeb
da: Starter tjenester
de: Dienste werden gestartet
el: Εκκίνηση υπηρεσιών
es: Iniciando servicios
es_419: Iniciando servicios
fi: Käynnistetään palveluita
fr: Démarrage des services
hi: सेवाएँ शुरू हो रही हैं
hr: Pokretanje usluga
hu: Szolgáltatások indítása
id: Memulai layanan
it: Avvio dei servizi
ja: サービスを開始しています
ko: 서비스 시작 중
nb: Starter tjenester
nl: Diensten starten
pl: Uruchamianie usług
pt: Iniciando serviços
pt_pt: A iniciar serviços
ro: Se pornesc serviciile
ru: Запуск служб
sk: Spúšťajú sa služby
sl: Zaganjanje storitev
sv: Startar tjänster
tr: Hizmetler başlatılıyor
uk: Запуск служб
vi: Đang khởi động dịch vụ
zh_hans: 正在启动服务
zh_hk: 正在啟動服務

source: Starting…
ar: جارٍ البدء…
ca: S'està iniciant…
cs: Spouštění…
da: Starter…
de: Wird gestartet …
el: Εκκίνηση…
es: Iniciando…
es_419: Iniciando…
fi: Käynnistyy…
fr: Démarrage…
hi: शुरू हो रहा है…
hr: Pokretanje…
hu: Indulás…
id: Memulai…
it: Avvio in corso…
ja: 起動中…
ko: 시작 중…
nb: Starter…
nl: Starten…
pl: Uruchamianie…
pt: Iniciando…
pt_pt: A iniciar…
ro: Se pornește…
ru: Запуск…
sk: Spúšťa sa…
sl: Zaganjanje …
sv: Startar…
tr: Başlatılıyor…
uk: Запуск…
vi: Đang khởi động…
zh_hans: 正在启动…
zh_hk: 正在啟動⋯

source: State
ar: الحالة
ca: Estat
cs: Stav
da: Status
de: Status
el: Κατάσταση
es: Estado
es_419: Estado
fi: Tila
fr: État
hi: स्थिति
hr: Stanje
hu: Állapot
id: Status
it: Stato
ja: 状態
ko: 상태
nb: Status
nl: Status
pl: Stan
pt: Estado
pt_pt: Estado
ro: Stare
ru: Состояние
sk: Stav
sl: Stanje
sv: Status
tr: Durum
uk: Стан
vi: Trạng thái
zh_hans: 状态
zh_hk: 狀態

source: Steps
ar: الخطوات
ca: Passos
cs: Kroky
da: Trin
de: Schritte
el: Βήματα
es: Pasos
es_419: Pasos
fi: Vaiheet
fr: Étapes
hi: चरण
hr: Koraci
hu: Lépések
id: Langkah
it: Passaggi
ja: 手順
ko: 단계
nb: Trinn
nl: Stappen
pl: Kroki
pt: Etapas
pt_pt: Passos
ro: Pași
ru: Шаги
sk: Kroky
sl: Koraki
sv: Steg
tr: Adımlar
uk: Кроки
vi: Các bước
zh_hans: 步骤
zh_hk: 步驟

source: Supported Apps
ar: التطبيقات المدعومة
ca: Apps compatibles
cs: Podporované aplikace
da: Understøttede apps
de: Unterstützte Apps
el: Υποστηριζόμενες εφαρμογές
es: Apps compatibles
es_419: Apps compatibles
fi: Tuetut apit
fr: Apps compatibles
hi: समर्थित ऐप्स
hr: Podržane aplikacije
hu: Támogatott appok
id: App yang Didukung
it: App supportate
ja: 対応App
ko: 지원되는 앱
nb: Støttede apper
nl: Ondersteunde apps
pl: Obsługiwane aplikacje
pt: Apps compatíveis
pt_pt: Apps compatíveis
ro: Aplicații acceptate
ru: Поддерживаемые приложения
sk: Podporované apky
sl: Podprte aplikacije
sv: Appar som stöds
tr: Desteklenen Uygulamalar
uk: Підтримувані програми
vi: Ứng dụng được hỗ trợ
zh_hans: 受支持的 App
zh_hk: 支援的 App

source: Tells playing apps from silent ones.
ar: يميز التطبيقات التي تعمل من الصامتة.
ca: Distingeix les apps que sonen de les silencioses.
cs: Rozlišuje aplikace, které hrají, od tichých.
da: Skelner apps, der spiller, fra tavse apps.
de: Unterscheidet spielende von stummen Apps.
el: Ξεχωρίζει τις εφαρμογές που παίζουν από τις αθόρυβες.
es: Distingue las apps que suenan de las silenciosas.
es_419: Distingue las apps que suenan de las silenciosas.
fi: Erottaa soivat apit hiljaisista.
fr: Distingue les apps qui jouent de celles qui sont silencieuses.
hi: बज रहे ऐप्स को चुप ऐप्स से अलग करता है।
hr: Razlikuje aplikacije koje sviraju od tihih.
hu: Megkülönbözteti a lejátszó appokat a csendesektől.
id: Membedakan app yang memutar dari yang diam.
it: Distingue le app che suonano da quelle silenziose.
ja: 再生中のアプリと無音のアプリを区別します。
ko: 재생 중인 앱과 무음 앱을 구분합니다.
nb: Skiller apper som spiller, fra stille apper.
nl: Onderscheidt spelende apps van stille.
pl: Odróżnia aplikacje, które grają, od cichych.
pt: Distingue os apps que tocam dos silenciosos.
pt_pt: Distingue as apps que tocam das silenciosas.
ro: Deosebește aplicațiile care redau de cele silențioase.
ru: Отличает играющие приложения от тихих.
sk: Rozlišuje apky, ktoré hrajú, od tichých.
sl: Loči aplikacije, ki predvajajo, od tihih.
sv: Skiljer spelande appar från tysta.
tr: Çalan uygulamaları sessiz olanlardan ayırır.
uk: Відрізняє програми, що грають, від тихих.
vi: Phân biệt ứng dụng đang phát với ứng dụng im lặng.
zh_hans: 区分正在播放的 App 和无声的 App。
zh_hk: 區分正在播放的 App 和無聲的 App。

source: That isn't a web address.
ar: هذا ليس عنوان ويب.
ca: Això no és una adreça web.
cs: Tohle není webová adresa.
da: Det er ikke en webadresse.
de: Das ist keine Webadresse.
el: Αυτή δεν είναι διεύθυνση web.
es: Esto no es una dirección web.
es_419: Esto no es una dirección web.
fi: Tämä ei ole verkko-osoite.
fr: Ce n'est pas une adresse web.
hi: यह वेब पता नहीं है।
hr: To nije web-adresa.
hu: Ez nem webcím.
id: Itu bukan alamat web.
it: Non è un indirizzo web.
ja: Webアドレスではありません。
ko: 웹 주소가 아닙니다.
nb: Det er ikke en nettadresse.
nl: Dat is geen webadres.
pl: To nie jest adres internetowy.
pt: Isso não é um endereço web.
pt_pt: Isto não é um endereço web.
ro: Aceasta nu este o adresă web.
ru: Это не веб-адрес.
sk: Toto nie je webová adresa.
sl: To ni spletni naslov.
sv: Det är ingen webbadress.
tr: Bu bir web adresi değil.
uk: Це не вебадреса.
vi: Đó không phải là địa chỉ web.
zh_hans: 这不是网址。
zh_hk: 這不是網址。
